export default {
    index :{
        title: "武林书画院",
        nav: {
            about : '关于本院',
            home : '主页',
            news: '新闻',
            channel : '频道',
            apply: '申请',
            error: '错误页面'
        },
        sets: {
            language: '语言'
        },
        footer:{
            p1: '武林书画院南山校区',
            p2: '西湖大道298号',
            p3: '杭州',
            copy: '武林书画院 版权所有'
        }
    },
    about :{
        nav:{
            history: '简史',
            contact: '联系本院',
            map: '地图'
        },
        history: {
            h1: '八十年代初，一众来自中国美术学院，浙江大学，南开大学以及西泠印社的艺术家与学者希望在杭州西子湖畔组建一所独立机构，通过对中国文化研究与艺术实践，接续八百年前西子湖畔南宋画院之脉络，重拾中国文化之薪火，以延承中国艺术精神。',
            h2: '一九九五年，大震国学研究所在孤山文澜阁成立，作为现画院之前身。九七年，大震国学研究所搬离孤山，与拱墅区政府合作，共同运营湖墅书画社。同年，为寻求独立性，前研究所成员离开湖墅书画社，创办梅兰书画社。',
            h3: '二零零二年五月，梅兰书画社易名武林书画院，于杭州注册成立，因钱塘古为武林，武寓于止戈戢兵，林亦有汇聚之意。画院承续梅兰办学理念，以聚有志于接脉正统文化之士。二零零六年，画院由吴山脚迁址古涌金门，坐枕湖山文脉，隔湖对望西泠文澜，悉心致力，祈念中国文化之再兴。',
            t1: '「大震国学」匾，孤山文澜阁前院，1996年',
            t2: '以色列学生学习中国绘画，武林书画院洞天阁，2002年',
            t3: '学术会议室，武林书画院，2017年',
            t4: '院内梅开，武林书画院，2018年'
        },
        contact: {
            phoneNumber: '联系电话：',
            email: '电子邮箱：',
            address:'联系地址：',
            physicalAddress:'浙江省-杭州市-西湖大道298号'
        }
    },
    channel: {
        twitter: '推特',
        weibo: '微博',
        wechat: '微信',
        youtube: '油管',
        facebook: '脸谱网',
        instagram: '图享'
    }
};