export default {
    index :{
        title: "武林書畫院",
            nav: {
            about : '關於本院',
                home : '主頁',
                news: '新聞',
                channel : '頻道',
                apply: '申請',
                error: '錯誤頁面'
        },
        sets: {
            language: '語言'
        },
        footer:{
            p1: '武林書畫院南山校區',
                p2: '西湖大道298號',
                p3: '杭州',
                copy: '武林書畫院 版權所有'
        }
    },
    about :{
        nav:{
            history: '簡史',
                contact: '聯系本院',
                map: '地圖'
        },
        history: {
            h1: '八十年代初，一眾來自中國美術學院，浙江大學，南開大學以及西泠印社的藝術家與學者希望在杭州西子湖畔組建一所獨立機構，通過對中國文化研究與藝術實踐，接續八百年前西子湖畔南宋畫院之脈絡，重拾中國文化之薪火，以延承中國藝術精神。',
            h2: '一九九五年，大震國學研究所在孤山文瀾閣成立，作為現畫院之前身。 九七年，大震國學研究所搬離孤山，與拱墅區政府合作，共同運營湖墅書畫社。 同年，為尋求獨立性，前研究所成員離開湖墅書畫社，創辦梅蘭書畫社。',
            h3: '二零零二年五月，梅蘭書畫社易名武林書畫院，於杭州註冊成立，因錢塘古為武林，武寓於止戈戢兵，林亦有匯聚之意。畫院承續梅蘭辦學理念，以聚有志於接脈正統文化之士。二零零六年，畫院由吳山腳遷址古湧金門，坐枕湖山文脈，隔湖對望西泠文瀾，悉心致力，祈念中國文化之再興。',
            t1: '「大震國學」匾，孤山文瀾閣前院，1996年',
            t2: '以色列學生學習中國繪畫，武林書畫院洞天閣，2002年',
            t3: '學術會議室，武林書畫院，2017年',
            t4: '院內梅開，武林書畫院，2018年'
        },
        contact: {
            phoneNumber: '聯系電話：',
                email: '電子郵箱：',
                address:'聯系地址：',
                physicalAddress:'浙江省-杭州市-西湖大道298號'
        }
    },
    channel: {
        twitter: '推特',
            weibo: '微博',
            wechat: '微信',
            youtube: '油管',
            facebook: '臉譜網',
            instagram: '圖享'
    }
};